/* Unknown error message */
"An unknown error occurred." = "不明なエラーが発生しました。";

/* plugin button tooltip */
"Insert the image capture into a Microsoft PowerPoint presentation slide." = "画像キャプチャを Microsoft PowerPoint プレゼンテーションのスライドに挿入します。";

/* AppleScript error, probably not activated */
"Make sure Microsoft PowerPoint is activated and try again." = "Microsoft PowerPoint がアクティブになっていることを確認して、やり直してください。";

/* plugin name */
"Microsoft PowerPoint" = "Microsoft PowerPoint";

/* Not installed error message */
"Powerpoint is not installed." = "PowerPoint がインストールされていません。";

/* Cannot share to Microsoft PowerPoint */
"Unable to share to Microsoft PowerPoint" = "Microsoft PowerPoint で共有できません";

